{
  "GEN": {
    "1": [
      {
        "verse": 1,
        "text": "Au commencement, Dieu créa les cieux et la terre."
      },
      {
        "verse": 2,
        "text": "La terre était informe et vide: il y avait des ténèbres à la surface de l'abîme, et l'esprit de Dieu se mouvait au-dessus des eaux."
      },
      {
        "verse": 3,
        "text": "Dieu dit: Que la lumière soit! Et la lumière fut."
      },
      {
        "verse": 27,
        "text": "Dieu créa l'homme à son image, il le créa à l'image de Dieu, il créa l'homme et la femme."
      },
      {
        "verse": 31,
        "text": "Dieu vit tout ce qu'il avait fait et voici, cela était très bon. Ainsi, il y eut un soir, et il y eut un matin: ce fut le sixième jour."
      }
    ],
    "2": [
      {
        "verse": 7,
        "text": "L'Éternel Dieu forma l'homme de la poussière de la terre, il souffla dans ses narines un souffle de vie et l'homme devint un être vivant."
      },
      {
        "verse": 18,
        "text": "L'Éternel Dieu dit: Il n'est pas bon que l'homme soit seul; je lui ferai une aide semblable à lui."
      },
      {
        "verse": 24,
        "text": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et ils deviendront une seule chair."
      }
    ],
    "3": [
      {
        "verse": 15,
        "text": "Je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité: celle-ci t'écrasera la tête, et tu lui blesseras le talon."
      }
    ]
  },
  "EXO": {
    "20": [
      {
        "verse": 3,
        "text": "Tu n'auras pas d'autres dieux devant ma face."
      },
      {
        "verse": 13,
        "text": "Tu ne tueras point."
      },
      {
        "verse": 14,
        "text": "Tu ne commettras point d'adultère."
      },
      {
        "verse": 15,
        "text": "Tu ne déroberas point."
      }
    ]
  },
  "PSA": {
    "1": [
      {
        "verse": 1,
        "text": "Heureux l'homme qui ne marche pas selon le conseil des méchants, Qui ne s'arrête pas sur la voie des pécheurs, Et qui ne s'assied pas en compagnie des moqueurs,"
      },
      {
        "verse": 2,
        "text": "Mais qui trouve son plaisir dans la loi de l'Éternel, Et qui la médite jour et nuit!"
      },
      {
        "verse": 3,
        "text": "Il est comme un arbre planté près d'un courant d'eau, Qui donne son fruit en sa saison, Et dont le feuillage ne se flétrit point: Tout ce qu'il fait lui réussit."
      }
    ],
    "23": [
      {
        "verse": 1,
        "text": "L'Éternel est mon berger: je ne manquerai de rien."
      },
      {
        "verse": 2,
        "text": "Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles."
      },
      {
        "verse": 4,
        "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
      },
      {
        "verse": 6,
        "text": "Oui, le bonheur et la grâce m'accompagneront Tous les jours de ma vie, Et j'habiterai dans la maison de l'Éternel Jusqu'à la fin de mes jours."
      }
    ],
    "91": [
      {
        "verse": 1,
        "text": "Celui qui demeure sous l'abri du Très Haut Repose à l'ombre du Tout Puissant."
      },
      {
        "verse": 2,
        "text": "Je dis à l'Éternel: Mon refuge et ma forteresse, Mon Dieu en qui je me confie!"
      },
      {
        "verse": 11,
        "text": "Car il ordonnera à ses anges De te garder dans toutes tes voies."
      }
    ],
    "119": [
      {
        "verse": 105,
        "text": "Ta parole est une lampe à mes pieds, Et une lumière sur mon sentier."
      },
      {
        "verse": 11,
        "text": "Je serre ta parole dans mon cœur, Afin de ne pas pécher contre toi."
      }
    ],
    "139": [
      {
        "verse": 14,
        "text": "Je te loue de ce que je suis une créature si merveilleuse. Tes œuvres sont admirables, Et mon âme le reconnaît bien."
      }
    ]
  },
  "PRO": {
    "3": [
      {
        "verse": 5,
        "text": "Confie-toi en l'Éternel de tout ton cœur, Et ne t'appuie pas sur ta sagesse;"
      },
      {
        "verse": 6,
        "text": "Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers."
      }
    ]
  },
  "ISA": {
    "53": [
      {
        "verse": 5,
        "text": "Mais il était blessé pour nos péchés, Brisé pour nos iniquités; Le châtiment qui nous donne la paix est tombé sur lui, Et c'est par ses meurtrissures que nous sommes guéris."
      }
    ]
  },
  "MAT": {
    "1": [
      {
        "verse": 21,
        "text": "elle enfantera un fils, et tu lui donneras le nom de Jésus; c'est lui qui sauvera son peuple de ses péchés."
      }
    ],
    "5": [
      {
        "verse": 3,
        "text": "Heureux les pauvres en esprit, car le royaume des cieux est à eux!"
      },
      {
        "verse": 4,
        "text": "Heureux les affligés, car ils seront consolés!"
      },
      {
        "verse": 16,
        "text": "Que votre lumière luise ainsi devant les hommes, afin qu'ils voient vos bonnes œuvres, et qu'ils glorifient votre Père qui est dans les cieux."
      }
    ],
    "6": [
      {
        "verse": 9,
        "text": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié;"
      },
      {
        "verse": 33,
        "text": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus."
      }
    ],
    "28": [
      {
        "verse": 19,
        "text": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint Esprit,"
      },
      {
        "verse": 20,
        "text": "et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde."
      }
    ]
  },
  "JHN": {
    "1": [
      {
        "verse": 1,
        "text": "Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu."
      },
      {
        "verse": 14,
        "text": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité; et nous avons contemplé sa gloire, une gloire comme la gloire du Fils unique venu du Père."
      }
    ],
    "3": [
      {
        "verse": 16,
        "text": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle."
      }
    ],
    "14": [
      {
        "verse": 6,
        "text": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
      }
    ]
  },
  "ROM": {
    "3": [
      {
        "verse": 23,
        "text": "Car tous ont péché et sont privés de la gloire de Dieu;"
      }
    ],
    "6": [
      {
        "verse": 23,
        "text": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus Christ notre Seigneur."
      }
    ],
    "8": [
      {
        "verse": 28,
        "text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
      }
    ]
  },
  "1CO": {
    "13": [
      {
        "verse": 4,
        "text": "La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil,"
      },
      {
        "verse": 13,
        "text": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
      }
    ]
  },
  "PHP": {
    "4": [
      {
        "verse": 13,
        "text": "Je puis tout par celui qui me fortifie."
      },
      {
        "verse": 19,
        "text": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus Christ."
      }
    ]
  },
  "REV": {
    "21": [
      {
        "verse": 4,
        "text": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu."
      }
    ]
  },
  "LEV": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Lévitique - Contenu en cours d'ajout."
      }
    ],
    "19": [
      {
        "verse": 18,
        "text": "Tu ne te vengeras point, et tu ne garderas point de rancune contre les enfants de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis l'Éternel."
      }
    ]
  },
  "NUM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Nombres - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 24,
        "text": "Que l'Éternel te bénisse, et qu'il te garde!"
      },
      {
        "verse": 26,
        "text": "Que l'Éternel tourne sa face vers toi, et qu'il te donne la paix!"
      }
    ]
  },
  "DEU": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Deutéronome - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 4,
        "text": "Écoute, Israël! l'Éternel, notre Dieu, est le seul Éternel."
      },
      {
        "verse": 5,
        "text": "Tu aimeras l'Éternel, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force."
      }
    ]
  },
  "JOS": {
    "1": [
      {
        "verse": 9,
        "text": "Ne t'ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t'effraie point et ne t'épouvante point, car l'Éternel, ton Dieu, est avec toi dans tout ce que tu entreprendras."
      }
    ]
  },
  "JDG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Juges - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 12,
        "text": "L'ange de l'Éternel lui apparut, et lui dit: L'Éternel est avec toi, vaillant héros!"
      }
    ]
  },
  "RUT": {
    "1": [
      {
        "verse": 16,
        "text": "Ruth répondit: Ne me presse pas de te laisser, de retourner loin de toi! Où tu iras j'irai, où tu demeureras je demeurerai; ton peuple sera mon peuple, et ton Dieu sera mon Dieu."
      }
    ]
  },
  "1SA": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Samuel - Contenu en cours d'ajout."
      }
    ],
    "16": [
      {
        "verse": 7,
        "text": "Et l'Éternel dit à Samuel: Ne prends point garde à son apparence et à la hauteur de sa taille, car je l'ai rejeté. L'Éternel ne considère pas ce que l'homme considère; l'homme regarde à ce qui frappe les yeux, mais l'Éternel regarde au cœur."
      }
    ]
  },
  "2SA": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Samuel - Contenu en cours d'ajout."
      }
    ],
    "7": [
      {
        "verse": 28,
        "text": "Maintenant, Seigneur Éternel, tu es Dieu, et tes paroles sont vérité, et tu as promis ce bonheur à ton serviteur."
      }
    ]
  },
  "1KI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Rois - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 9,
        "text": "Accorde donc à ton serviteur un cœur intelligent pour juger ton peuple, pour discerner le bien du mal! Car qui pourrait juger ton peuple, ce peuple si nombreux?"
      }
    ]
  },
  "2KI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Rois - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 16,
        "text": "Il répondit: Ne crains point, car ceux qui sont avec nous sont en plus grand nombre que ceux qui sont avec eux."
      }
    ]
  },
  "1CH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Chroniques - Contenu en cours d'ajout."
      }
    ],
    "16": [
      {
        "verse": 11,
        "text": "Ayez recours à l'Éternel et à sa force, Cherchez continuellement sa face!"
      }
    ]
  },
  "2CH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Chroniques - Contenu en cours d'ajout."
      }
    ],
    "7": [
      {
        "verse": 14,
        "text": "si mon peuple sur qui est invoqué mon nom s'humilie, prie, et cherche ma face, et s'il se détourne de ses mauvaises voies, je l'exaucerai des cieux, je lui pardonnerai son péché, et je guérirai son pays."
      }
    ]
  },
  "EZR": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Esdras - Contenu en cours d'ajout."
      }
    ],
    "7": [
      {
        "verse": 10,
        "text": "Car Esdras avait appliqué son cœur à étudier et à mettre en pratique la loi de l'Éternel, et à enseigner au milieu d'Israël les lois et les ordonnances."
      }
    ]
  },
  "NEH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Néhémie - Contenu en cours d'ajout."
      }
    ],
    "8": [
      {
        "verse": 10,
        "text": "Il leur dit encore: Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions à ceux qui n'ont rien de préparé, car ce jour est consacré à notre Seigneur; ne vous affligez pas, car la joie de l'Éternel sera votre force."
      }
    ]
  },
  "EST": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Esther - Contenu en cours d'ajout."
      }
    ],
    "4": [
      {
        "verse": 14,
        "text": "Car, si tu te tais maintenant, le secours et la délivrance surgiront d'autre part pour les Juifs, et toi et la maison de ton père vous périrez. Et qui sait si ce n'est pas pour un temps comme celui-ci que tu es parvenue à la royauté?"
      }
    ]
  },
  "JOB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Job - Contenu en cours d'ajout."
      }
    ],
    "19": [
      {
        "verse": 25,
        "text": "Mais je sais que mon rédempteur est vivant, Et qu'il se lèvera le dernier sur la terre."
      }
    ]
  },
  "ECC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Ecclésiaste - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "Il y a un temps pour tout, un temps pour toute chose sous les cieux."
      },
      {
        "verse": 11,
        "text": "Il fait toute chose bonne en son temps; même il a mis dans leur cœur la pensée de l'éternité, bien que l'homme ne puisse pas saisir l'œuvre que Dieu fait, du commencement jusqu'à la fin."
      }
    ]
  },
  "SNG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Cantique - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 10,
        "text": "Mon bien-aimé parle et me dit: Lève-toi, mon amie, ma belle, et viens!"
      }
    ]
  },
  "JER": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jérémie - Contenu en cours d'ajout."
      }
    ],
    "29": [
      {
        "verse": 11,
        "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
      }
    ]
  },
  "LAM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Lamentations - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 22,
        "text": "Les bontés de l'Éternel ne sont pas épuisées, Ses compassions ne sont pas à leur terme;"
      },
      {
        "verse": 23,
        "text": "Elles se renouvellent chaque matin. Oh! que ta fidélité est grande!"
      }
    ]
  },
  "EZK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Ézéchiel - Contenu en cours d'ajout."
      }
    ],
    "36": [
      {
        "verse": 26,
        "text": "Je vous donnerai un cœur nouveau, et je mettrai en vous un esprit nouveau; j'ôterai de votre corps le cœur de pierre, et je vous donnerai un cœur de chair."
      }
    ]
  },
  "DAN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Daniel - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 17,
        "text": "Voici, notre Dieu que nous servons peut nous délivrer de la fournaise ardente, et il nous délivrera de ta main, ô roi."
      }
    ]
  },
  "HOS": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Osée - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 3,
        "text": "Connaissons, cherchons à connaître l'Éternel; Sa venue est aussi certaine que celle de l'aurore. Il viendra pour nous comme la pluie, Comme la pluie du printemps qui arrose la terre."
      }
    ]
  },
  "JOL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Joël - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 28,
        "text": "Après cela, je répandrai mon esprit sur toute chair; Vos fils et vos filles prophétiseront, Vos vieillards auront des songes, Et vos jeunes gens des visions."
      }
    ]
  },
  "AMO": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Amos - Contenu en cours d'ajout."
      }
    ],
    "5": [
      {
        "verse": 24,
        "text": "Mais que la droiture soit comme un courant d'eau, Et la justice comme un torrent qui jamais ne tarit."
      }
    ]
  },
  "OBA": {
    "1": [
      {
        "verse": 15,
        "text": "Car le jour de l'Éternel est proche, pour toutes les nations; Il te sera fait comme tu as fait, Tes œuvres retomberont sur ta tête."
      }
    ]
  },
  "JON": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jonas - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 7,
        "text": "Quand mon âme était abattue au dedans de moi, Je me suis souvenu de l'Éternel, Et ma prière est parvenue jusqu'à toi, Dans ton saint temple."
      }
    ]
  },
  "MIC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Michée - Contenu en cours d'ajout."
      }
    ],
    "6": [
      {
        "verse": 8,
        "text": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Éternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu."
      }
    ]
  },
  "NAM": {
    "1": [
      {
        "verse": 7,
        "text": "L'Éternel est bon, Il est un refuge au jour de la détresse; Il connaît ceux qui se confient en lui."
      }
    ]
  },
  "HAB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Habacuc - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 4,
        "text": "Voici, son âme s'est enflée, elle n'est pas droite en lui; Mais le juste vivra par sa foi."
      }
    ]
  },
  "ZEP": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Sophonie - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 17,
        "text": "L'Éternel, ton Dieu, est au milieu de toi, comme un héros qui sauve; Il fera de toi sa plus grande joie; Il gardera le silence dans son amour; Il aura pour toi des transports d'allégresse."
      }
    ]
  },
  "HAG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Aggée - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 4,
        "text": "Maintenant fortifie-toi, Zorobabel! dit l'Éternel. Fortifie-toi, Josué, fils de Jotsadak, souverain sacrificateur! Fortifie-toi, peuple entier du pays! dit l'Éternel. Et travaillez! Car je suis avec vous, dit l'Éternel des armées."
      }
    ]
  },
  "ZEC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Zacharie - Contenu en cours d'ajout."
      }
    ],
    "4": [
      {
        "verse": 6,
        "text": "Alors il reprit et me dit: C'est ici la parole que l'Éternel adresse à Zorobabel: Ce n'est ni par la puissance ni par la force, mais c'est par mon esprit, dit l'Éternel des armées."
      }
    ]
  },
  "MAL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Malachie - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 6,
        "text": "Car je suis l'Éternel, je ne change pas; Et vous, enfants de Jacob, vous n'avez pas été consumés."
      }
    ]
  },
  "MRK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Marc - Contenu en cours d'ajout."
      }
    ],
    "16": [
      {
        "verse": 15,
        "text": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création."
      }
    ]
  },
  "LUK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Luc - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 11,
        "text": "c'est qu'aujourd'hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur."
      }
    ],
    "15": [
      {
        "verse": 10,
        "text": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent."
      }
    ]
  },
  "ACT": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Actes - Contenu en cours d'ajout."
      },
      {
        "verse": 8,
        "text": "Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre."
      }
    ]
  },
  "2CO": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Corinthiens - Contenu en cours d'ajout."
      }
    ],
    "5": [
      {
        "verse": 17,
        "text": "Si quelqu'un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées; voici, toutes choses sont devenues nouvelles."
      }
    ]
  },
  "GAL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Galates - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 20,
        "text": "J'ai été crucifié avec Christ; et si je vis, ce n'est plus moi qui vis, c'est Christ qui vit en moi; si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m'a aimé et qui s'est livré lui-même pour moi."
      }
    ]
  },
  "EPH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Éphésiens - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 8,
        "text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu."
      },
      {
        "verse": 10,
        "text": "Car nous sommes son ouvrage, ayant été créés en Jésus Christ pour de bonnes œuvres, que Dieu a préparées d'avance, afin que nous les pratiquions."
      }
    ]
  },
  "COL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Colossiens - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 23,
        "text": "Tout ce que vous faites, faites-le de bon cœur, comme pour le Seigneur et non pour des hommes."
      }
    ]
  },
  "1TH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Thessaloniciens - Contenu en cours d'ajout."
      }
    ],
    "5": [
      {
        "verse": 16,
        "text": "Soyez toujours joyeux."
      },
      {
        "verse": 17,
        "text": "Priez sans cesse."
      },
      {
        "verse": 18,
        "text": "Rendez grâces en toutes choses, car c'est à votre égard la volonté de Dieu en Jésus Christ."
      }
    ]
  },
  "2TH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Thessaloniciens - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 3,
        "text": "Le Seigneur est fidèle, il vous affermira et vous préservera du malin."
      }
    ]
  },
  "1TI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Timothée - Contenu en cours d'ajout."
      }
    ],
    "4": [
      {
        "verse": 12,
        "text": "Que personne ne méprise ta jeunesse; mais sois un modèle pour les fidèles, en parole, en conduite, en charité, en foi, en pureté."
      }
    ]
  },
  "2TI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Timothée - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 16,
        "text": "Toute Écriture est inspirée de Dieu, et utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la justice."
      }
    ]
  },
  "TIT": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Tite - Contenu en cours d'ajout."
      }
    ],
    "3": [
      {
        "verse": 5,
        "text": "il nous a sauvés, non à cause des œuvres de justice que nous aurions faites, mais selon sa miséricorde, par le baptême de la régénération et le renouvellement du Saint Esprit."
      }
    ]
  },
  "PHM": {
    "1": [
      {
        "verse": 6,
        "text": "Je lui demande que ta participation à la foi soit efficace pour la cause de Christ, en faisant reconnaître en nous toute espèce de bien."
      }
    ]
  },
  "HEB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Hébreux - Contenu en cours d'ajout."
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
      }
    ]
  },
  "JAS": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jacques - Contenu en cours d'ajout."
      },
      {
        "verse": 17,
        "text": "toute grâce excellente et tout don parfait descendent d'en haut, du Père des lumières, chez lequel il n'y a ni changement ni ombre de variation."
      }
    ]
  },
  "1PE": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Pierre - Contenu en cours d'ajout."
      }
    ],
    "5": [
      {
        "verse": 7,
        "text": "et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous."
      }
    ]
  },
  "2PE": {
    "1": [
      {
        "verse": 21,
        "text": "car ce n'est pas par une volonté d'homme qu'une prophétie a jamais été apportée, mais c'est poussés par le Saint Esprit que des hommes ont parlé de la part de Dieu."
      }
    ]
  },
  "1JN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Jean - Contenu en cours d'ajout."
      }
    ],
    "4": [
      {
        "verse": 8,
        "text": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour."
      },
      {
        "verse": 19,
        "text": "Pour nous, nous l'aimons, parce qu'il nous a aimés le premier."
      }
    ]
  },
  "2JN": {
    "1": [
      {
        "verse": 6,
        "text": "Et l'amour consiste à marcher selon ses commandements. C'est là le commandement dans lequel vous devez marcher, comme vous l'avez appris dès le commencement."
      }
    ]
  },
  "3JN": {
    "1": [
      {
        "verse": 4,
        "text": "Je n'ai pas de plus grande joie que d'apprendre que mes enfants marchent dans la vérité."
      }
    ]
  },
  "JUD": {
    "1": [
      {
        "verse": 24,
        "text": "Or, à celui qui peut vous préserver de toute chute et vous faire paraître devant sa gloire irrépréhensibles et dans l'allégresse."
      }
    ]
  }
}