{
  "GEN": {
    "1": [
      {
        "verse": 1,
        "text": "Au commencement, Dieu créa les cieux et la terre."
      },
      {
        "verse": 2,
        "text": "La terre était informe et vide: il y avait des ténèbres à la surface de l'abîme, et l'esprit de Dieu se mouvait au-dessus des eaux."
      },
      {
        "verse": 3,
        "text": "Dieu dit: Que la lumière soit! Et la lumière fut."
      },
      {
        "verse": 27,
        "text": "Dieu créa l'homme à son image, il le créa à l'image de Dieu, il créa l'homme et la femme."
      },
      {
        "verse": 31,
        "text": "Dieu vit tout ce qu'il avait fait et voici, cela était très bon. Ainsi, il y eut un soir, et il y eut un matin: ce fut le sixième jour."
      }
    ],
    "2": [
      {
        "verse": 7,
        "text": "L'Éternel Dieu forma l'homme de la poussière de la terre, il souffla dans ses narines un souffle de vie et l'homme devint un être vivant."
      },
      {
        "verse": 18,
        "text": "L'Éternel Dieu dit: Il n'est pas bon que l'homme soit seul; je lui ferai une aide semblable à lui."
      },
      {
        "verse": 24,
        "text": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et ils deviendront une seule chair."
      }
    ],
    "3": [
      {
        "verse": 15,
        "text": "Je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité: celle-ci t'écrasera la tête, et tu lui blesseras le talon."
      }
    ]
  },
  "EXO": {
    "20": [
      {
        "verse": 3,
        "text": "Tu n'auras pas d'autres dieux devant ma face."
      },
      {
        "verse": 13,
        "text": "Tu ne tueras point."
      },
      {
        "verse": 14,
        "text": "Tu ne commettras point d'adultère."
      },
      {
        "verse": 15,
        "text": "Tu ne déroberas point."
      }
    ]
  },
  "PSA": {
    "1": [
      {
        "verse": 1,
        "text": "Heureux l'homme qui ne marche pas selon le conseil des méchants, Qui ne s'arrête pas sur la voie des pécheurs, Et qui ne s'assied pas en compagnie des moqueurs,"
      },
      {
        "verse": 2,
        "text": "Mais qui trouve son plaisir dans la loi de l'Éternel, Et qui la médite jour et nuit!"
      },
      {
        "verse": 3,
        "text": "Il est comme un arbre planté près d'un courant d'eau, Qui donne son fruit en sa saison, Et dont le feuillage ne se flétrit point: Tout ce qu'il fait lui réussit."
      }
    ],
    "23": [
      {
        "verse": 1,
        "text": "L'Éternel est mon berger: je ne manquerai de rien."
      },
      {
        "verse": 2,
        "text": "Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles."
      },
      {
        "verse": 4,
        "text": "Quand je marche dans la vallée de l'ombre de la mort, Je ne crains aucun mal, car tu es avec moi: Ta houlette et ton bâton me rassurent."
      },
      {
        "verse": 6,
        "text": "Oui, le bonheur et la grâce m'accompagneront Tous les jours de ma vie, Et j'habiterai dans la maison de l'Éternel Jusqu'à la fin de mes jours."
      }
    ],
    "91": [
      {
        "verse": 1,
        "text": "Celui qui demeure sous l'abri du Très Haut Repose à l'ombre du Tout Puissant."
      },
      {
        "verse": 2,
        "text": "Je dis à l'Éternel: Mon refuge et ma forteresse, Mon Dieu en qui je me confie!"
      },
      {
        "verse": 11,
        "text": "Car il ordonnera à ses anges De te garder dans toutes tes voies."
      }
    ],
    "119": [
      {
        "verse": 105,
        "text": "Ta parole est une lampe à mes pieds, Et une lumière sur mon sentier."
      },
      {
        "verse": 11,
        "text": "Je serre ta parole dans mon cœur, Afin de ne pas pécher contre toi."
      }
    ],
    "139": [
      {
        "verse": 14,
        "text": "Je te loue de ce que je suis une créature si merveilleuse. Tes œuvres sont admirables, Et mon âme le reconnaît bien."
      }
    ]
  },
  "PRO": {
    "3": [
      {
        "verse": 5,
        "text": "Confie-toi en l'Éternel de tout ton cœur, Et ne t'appuie pas sur ta sagesse;"
      },
      {
        "verse": 6,
        "text": "Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers."
      }
    ]
  },
  "ISA": {
    "53": [
      {
        "verse": 5,
        "text": "Mais il était blessé pour nos péchés, Brisé pour nos iniquités; Le châtiment qui nous donne la paix est tombé sur lui, Et c'est par ses meurtrissures que nous sommes guéris."
      }
    ]
  },
  "MAT": {
    "1": [
      {
        "verse": 21,
        "text": "elle enfantera un fils, et tu lui donneras le nom de Jésus; c'est lui qui sauvera son peuple de ses péchés."
      }
    ],
    "5": [
      {
        "verse": 3,
        "text": "Heureux les pauvres en esprit, car le royaume des cieux est à eux!"
      },
      {
        "verse": 4,
        "text": "Heureux les affligés, car ils seront consolés!"
      },
      {
        "verse": 16,
        "text": "Que votre lumière luise ainsi devant les hommes, afin qu'ils voient vos bonnes œuvres, et qu'ils glorifient votre Père qui est dans les cieux."
      }
    ],
    "6": [
      {
        "verse": 9,
        "text": "Voici donc comment vous devez prier: Notre Père qui es aux cieux! Que ton nom soit sanctifié;"
      },
      {
        "verse": 33,
        "text": "Cherchez premièrement le royaume et la justice de Dieu; et toutes ces choses vous seront données par-dessus."
      }
    ],
    "28": [
      {
        "verse": 19,
        "text": "Allez, faites de toutes les nations des disciples, les baptisant au nom du Père, du Fils et du Saint Esprit,"
      },
      {
        "verse": 20,
        "text": "et enseignez-leur à observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde."
      }
    ]
  },
  "JHN": {
    "1": [
      {
        "verse": 1,
        "text": "Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu."
      },
      {
        "verse": 14,
        "text": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité; et nous avons contemplé sa gloire, une gloire comme la gloire du Fils unique venu du Père."
      }
    ],
    "3": [
      {
        "verse": 16,
        "text": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle."
      }
    ],
    "14": [
      {
        "verse": 6,
        "text": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
      }
    ]
  },
  "ROM": {
    "3": [
      {
        "verse": 23,
        "text": "Car tous ont péché et sont privés de la gloire de Dieu;"
      }
    ],
    "6": [
      {
        "verse": 23,
        "text": "Car le salaire du péché, c'est la mort; mais le don gratuit de Dieu, c'est la vie éternelle en Jésus Christ notre Seigneur."
      }
    ],
    "8": [
      {
        "verse": 28,
        "text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
      }
    ]
  },
  "1CO": {
    "13": [
      {
        "verse": 4,
        "text": "La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil,"
      },
      {
        "verse": 13,
        "text": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
      }
    ]
  },
  "PHP": {
    "4": [
      {
        "verse": 13,
        "text": "Je puis tout par celui qui me fortifie."
      },
      {
        "verse": 19,
        "text": "Et mon Dieu pourvoira à tous vos besoins selon sa richesse, avec gloire, en Jésus Christ."
      }
    ]
  },
  "REV": {
    "21": [
      {
        "verse": 4,
        "text": "Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n'y aura plus ni deuil, ni cri, ni douleur, car les premières choses ont disparu."
      }
    ]
  },
  "LEV": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Lévitique - Contenu en cours d'ajout."
      }
    ]
  },
  "NUM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Nombres - Contenu en cours d'ajout."
      }
    ]
  },
  "DEU": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Deutéronome - Contenu en cours d'ajout."
      }
    ]
  },
  "JOS": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Josué - Contenu en cours d'ajout."
      }
    ]
  },
  "JDG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Juges - Contenu en cours d'ajout."
      }
    ]
  },
  "RUT": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Ruth - Contenu en cours d'ajout."
      }
    ]
  },
  "1SA": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Samuel - Contenu en cours d'ajout."
      }
    ]
  },
  "2SA": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Samuel - Contenu en cours d'ajout."
      }
    ]
  },
  "1KI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Rois - Contenu en cours d'ajout."
      }
    ]
  },
  "2KI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Rois - Contenu en cours d'ajout."
      }
    ]
  },
  "1CH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Chroniques - Contenu en cours d'ajout."
      }
    ]
  },
  "2CH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Chroniques - Contenu en cours d'ajout."
      }
    ]
  },
  "EZR": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Esdras - Contenu en cours d'ajout."
      }
    ]
  },
  "NEH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Néhémie - Contenu en cours d'ajout."
      }
    ]
  },
  "EST": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Esther - Contenu en cours d'ajout."
      }
    ]
  },
  "JOB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Job - Contenu en cours d'ajout."
      }
    ]
  },
  "ECC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Ecclésiaste - Contenu en cours d'ajout."
      }
    ]
  },
  "SNG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Cantique - Contenu en cours d'ajout."
      }
    ]
  },
  "JER": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jérémie - Contenu en cours d'ajout."
      }
    ],
    "29": [
      {
        "verse": 11,
        "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
      }
    ]
  },
  "LAM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Lamentations - Contenu en cours d'ajout."
      }
    ]
  },
  "EZK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Ézéchiel - Contenu en cours d'ajout."
      }
    ]
  },
  "DAN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Daniel - Contenu en cours d'ajout."
      }
    ]
  },
  "HOS": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Osée - Contenu en cours d'ajout."
      }
    ]
  },
  "JOL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Joël - Contenu en cours d'ajout."
      }
    ]
  },
  "AMO": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Amos - Contenu en cours d'ajout."
      }
    ]
  },
  "OBA": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Abdias - Contenu en cours d'ajout."
      }
    ]
  },
  "JON": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jonas - Contenu en cours d'ajout."
      }
    ]
  },
  "MIC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Michée - Contenu en cours d'ajout."
      }
    ]
  },
  "NAM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Nahum - Contenu en cours d'ajout."
      }
    ]
  },
  "HAB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Habacuc - Contenu en cours d'ajout."
      }
    ]
  },
  "ZEP": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Sophonie - Contenu en cours d'ajout."
      }
    ]
  },
  "HAG": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Aggée - Contenu en cours d'ajout."
      }
    ]
  },
  "ZEC": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Zacharie - Contenu en cours d'ajout."
      }
    ]
  },
  "MAL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Malachie - Contenu en cours d'ajout."
      }
    ]
  },
  "MRK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Marc - Contenu en cours d'ajout."
      }
    ],
    "16": [
      {
        "verse": 15,
        "text": "Puis il leur dit: Allez par tout le monde, et prêchez la bonne nouvelle à toute la création."
      }
    ]
  },
  "LUK": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Luc - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 11,
        "text": "c'est qu'aujourd'hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur."
      }
    ],
    "15": [
      {
        "verse": 10,
        "text": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent."
      }
    ]
  },
  "ACT": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Actes - Contenu en cours d'ajout."
      },
      {
        "verse": 8,
        "text": "Mais vous recevrez une puissance, le Saint Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie, et jusqu'aux extrémités de la terre."
      }
    ]
  },
  "2CO": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Corinthiens - Contenu en cours d'ajout."
      }
    ]
  },
  "GAL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Galates - Contenu en cours d'ajout."
      }
    ]
  },
  "EPH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Éphésiens - Contenu en cours d'ajout."
      }
    ],
    "2": [
      {
        "verse": 8,
        "text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu."
      },
      {
        "verse": 10,
        "text": "Car nous sommes son ouvrage, ayant été créés en Jésus Christ pour de bonnes œuvres, que Dieu a préparées d'avance, afin que nous les pratiquions."
      }
    ]
  },
  "COL": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Colossiens - Contenu en cours d'ajout."
      }
    ]
  },
  "1TH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Thessaloniciens - Contenu en cours d'ajout."
      }
    ]
  },
  "2TH": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Thessaloniciens - Contenu en cours d'ajout."
      }
    ]
  },
  "1TI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Timothée - Contenu en cours d'ajout."
      }
    ]
  },
  "2TI": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Timothée - Contenu en cours d'ajout."
      }
    ]
  },
  "TIT": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Tite - Contenu en cours d'ajout."
      }
    ]
  },
  "PHM": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Philémon - Contenu en cours d'ajout."
      }
    ]
  },
  "HEB": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Hébreux - Contenu en cours d'ajout."
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "Or la foi est une ferme assurance des choses qu'on espère, une démonstration de celles qu'on ne voit pas."
      }
    ]
  },
  "JAS": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jacques - Contenu en cours d'ajout."
      },
      {
        "verse": 17,
        "text": "toute grâce excellente et tout don parfait descendent d'en haut, du Père des lumières, chez lequel il n'y a ni changement ni ombre de variation."
      }
    ]
  },
  "1PE": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Pierre - Contenu en cours d'ajout."
      }
    ],
    "5": [
      {
        "verse": 7,
        "text": "et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous."
      }
    ]
  },
  "2PE": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Pierre - Contenu en cours d'ajout."
      }
    ]
  },
  "1JN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 1 Jean - Contenu en cours d'ajout."
      }
    ],
    "4": [
      {
        "verse": 8,
        "text": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour."
      },
      {
        "verse": 19,
        "text": "Pour nous, nous l'aimons, parce qu'il nous a aimés le premier."
      }
    ]
  },
  "2JN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 2 Jean - Contenu en cours d'ajout."
      }
    ]
  },
  "3JN": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre 3 Jean - Contenu en cours d'ajout."
      }
    ]
  },
  "JUD": {
    "1": [
      {
        "verse": 1,
        "text": "Début du livre Jude - Contenu en cours d'ajout."
      }
    ]
  }
}